{
  "video": {
    "notSupported": "Ваш браузер не поддерживает видео."
  },
  "metadata": {
    "title": "Quant Apps",
    "description": "Quant-Apps разрабатывает мобильные приложения, CRM-системы и UI/UX-решения для роста бизнеса. Высокопроизводительные и масштабируемые приложения, адаптированные под ваши потребности.",
    "keywords": "разработка мобильных приложений, разработка веб-приложений, разработка iOS-приложений, разработка Android-приложений, кастомные программные решения, дизайн UI/UX, прототипирование приложений, разработка SaaS, CRM-решения, бэкенд-разработка, масштабируемые мобильные решения, разработка корпоративных приложений, приложения с ИИ, оптимизация производительности приложений, облачные приложения, кроссплатформенная разработка, разработка MVP, решения для стартапов, гибкая разработка приложений, поддержка и обслуживание приложений"
  },
  "app-toolbar": {
    "services": "Услуги",
    "projects": "Проекты",
    "process": "Процесс работы",
    "pricing": "Цены",
    "about-us": "О нас",
    "careers": "Карьера",
    "terms-of-use": "Условия использования",
    "privacy-policy": "Политика конфиденциальности",
    "lets-talk": "Связаться с нами"
  },
  "footer": {
    "FindUsAt": "Найдите нас на",
    "Company": "Компания",
    "LearnMore": "Узнать больше",
    "Legal": "Юридическая  информация",
    "TermsOfUse": "Условия использования",
    "PrivacyPolicy": "Политика конфиденциальности",
    "AllRightsReserved": "Все права защищены.",
     "StayConnected": "Будь на связи:"
  },
  "services": {
    "title": "Разработка мобильных и веб-приложений | CRM-решения – Quant-Apps",
    "description": "Нужна экспертная разработка мобильных приложений? Quant-Apps создает масштабируемые приложения для iOS, услуги по разработке веб-приложений и решения для разработки CRM.",
    "banner": {
      "whatWeOffer": {
        "header": "Что мы предлагаем?",
        "subHeader": "<strong>Индивидуальная разработка мобильных приложений</strong>, <strong>CRM-решения</strong>, серверная инфраструктура и <strong>разработка корпоративных сайтов</strong>, созданные для усиления влияния вашего бренда."
      },
      "excited": {
        "header": "Готовы работать вместе над вашим следующим проектом?",
        "subHeader": "Давайте воплотим ваши идеи в жизнь с помощью <strong>индивидуальной разработки приложений для Android</strong> и <strong>кроссплатформенных решений</strong>, адаптированных к вашим потребностям.",
        "button": "Начать проект"
      }
    },
    "Design": {
      "title": "Дизайн",
      "text": "В Quant-Apps наша команда дизайнеров посвящена созданию визуально привлекательного, ориентированного на пользователя дизайна для <strong>создания нативных мобильных приложений</strong> и <strong>разработки SaaS</strong>. Мы считаем, что исключительный дизайн выходит за рамки эстетики — это создание плавного и интуитивно понятного пользовательского опыта. Узнайте больше о нашем <process>процессе дизайна</process> и <projects>предыдущих дизайн-проектах</projects>.",
      "button": "Наши услуги дизайна включают:"
    },
    "UXDesign": {
      "title": "Дизайн пользовательского опыта (UX)",
      "blocks": {
        "block1": "Получение информации о поведении пользователей для создания интуитивно понятных <strong>услуг по разработке веб-приложений</strong>",
        "block2": "Структурирование удобной навигации для улучшения доступности <strong>мобильных приложений</strong>",
        "block3": "Оптимизация взаимодействия с пользователем путем реального тестирования для стандартов <strong>компании по разработке приложений на Flutter</strong>",
        "block4": "Согласование бизнес-целей с потребностями клиентов для беспрепятственного опыта <strong>фронтенд и бэкенд разработки</strong>"
      }
    },
    "UIDesign": {
      "title": "Дизайн пользовательского интерфейса (UI)",
      "blocks": {
        "block1": "Создание удобных и привлекательных интерфейсов <strong>для разработки приложений Android</strong>",
        "block2": "Уникальные элементы дизайна, улучшающие идентичность бренда в <strong>разработке корпоративных сайтов</strong>",
        "block3": "Создание последовательной и привлекательной системы дизайна для <strong>разработки приложений iOS</strong>",
        "block4": "Обеспечение бесперебойной работы на всех размерах экранов в <strong>кроссплатформенной разработке приложений</strong>"
      }
    },
    "Branding": {
      "title": "Брендинг и идентичность",
      "blocks": {
        "block1": "Разработка логотипа и визуальной идентичности для <strong>услуг по разработке сайтов электронной коммерции</strong>",
        "block2": "Стратегия бренда и позиционирование в <strong>разработке мобильных приложений</strong>",
        "block3": "Руководства по бренду и стилевые руководства для <strong>услуг по разработке веб-приложений</strong>",
        "block4": "Дизайн маркетинговых материалов для <strong>разработки CRM</strong>"
      }
    },
    "Engineering": {
      "title": "Инженерные и программные услуги",
      "text": "Мы специализируемся на масштабируемых, высокопроизводительных цифровых решениях, используя <strong>фронтенд и бэкенд разработку</strong> с новейшими технологиями. Наш опыт охватывает <strong>разработку приложений для Android</strong>, подход <strong>компании по разработке приложений на Flutter</strong> и <strong>разработку SaaS</strong>. Взгляните на наши <projects>завершенные инженерные проекты</projects>, чтобы увидеть наши возможности.",
      "button": "Наши инженерные услуги включают:"
    },
    "WebDevelopment": {
      "title": "Веб-разработка",
      "blocks": {
        "block1": "Высокопроизводительные <strong>услуги по разработке веб-приложений</strong> с использованием Next.js, React, Vue.js, Angular, Svelte, Tailwind CSS",
        "block2": "Масштабируемая <strong>разработка корпоративных сайтов</strong> с использованием PHP, Python, Ruby, Node.js",
        "block3": "Разработка систем управления контентом (CMS) для <strong>услуг по разработке сайтов электронной коммерции</strong>",
        "block4": "Разработка платформ электронной коммерции с использованием <strong>фронтенд и бэкенд разработки</strong>"
      }
    },
    "MobileAppDevelopment": {
      "title": "Разработка мобильных приложений",
      "blocks": {
        "block1": "Индивидуальные приложения для <strong>iOS</strong> и <strong>Android</strong>",
        "block2": "Масштабируемая <strong>кроссплатформенная разработка приложений</strong> с использованием React Native, Flutter",
        "block3": "Создание прототипов и интерактивных макетов для <strong>нативных мобильных приложений</strong>",
        "block4": "Комплексное обеспечение качества <strong>мобильных приложений</strong> с облачным развертыванием"
      }
    },
    "CRMDevelopment": {
      "title": "Разработка CRM и корпоративные решения",
      "blocks": {
        "block1": "Индивидуальное программное обеспечение для <strong>разработки CRM</strong> для улучшения продаж и бизнес-процессов",
        "block2": "Создание масштабируемых веб-приложений CRM с оптимизированными <strong>услугами по разработке веб-приложений</strong>",
        "block3": "Бесперебойная интеграция, поддерживающая <strong>разработку SaaS</strong> с аналитикой на базе ИИ",
        "block4": "Модернизация CRM-систем с решениями <strong>фронтенд и бэкенд разработки</strong>"
      }
    },
    "ProjectManagement": {
      "title": "Управление проектами для мобильной и веб-разработки",
      "text": "Наши <process>услуги по управлению проектами</process> обеспечивают бесперебойное выполнение <strong>цифровых решений</strong>, от планирования до развертывания. Мы следуем гибким методологиям для <strong>кроссплатформенной разработки приложений</strong>. <aboutUs>Наша команда опытных менеджеров проектов</aboutUs> тесно сотрудничает с клиентами на протяжении всего жизненного цикла разработки.",
      "button": "Наши услуги по управлению проектами включают:"
    },
    "StrategicPlanning": {
      "title": "Стратегическое планирование проектов и управление ресурсами",
      "blocks": {
        "block1": "Сбор требований для целей проектов <strong>разработки мобильных приложений</strong>",
        "block2": "Отслеживание дорожной карты проекта для <strong>услуг по разработке веб-приложений</strong>",
        "block3": "Распределение ресурсов для производительности команды <strong>разработки CRM</strong>",
        "block4": "Оценка рисков для стабильности <strong>разработки корпоративных сайтов</strong>"
      }
    },
    "AgileDevelopment": {
      "title": "Гибкая разработка и оптимизация рабочего процесса",
      "blocks": {
        "block1": "Итеративные обновления для <strong>кроссплатформенной разработки приложений</strong>",
        "block2": "Мониторинг производительности для <strong>разработки мобильных приложений</strong>",
        "block3": "Патчи безопасности для <strong>услуг по разработке веб-приложений</strong>",
        "block4": "Техническая поддержка для <strong>разработки приложений iOS и Android</strong>"
      }
    },
    "QualityAssurance": {
      "title": "Обеспечение качества и соответствие безопасности",
      "blocks": {
        "block1": "Обновления системы для <strong>разработки SaaS</strong>",
        "block2": "Мониторинг облачной инфраструктуры для <strong>разработки CRM</strong>",
        "block3": "Интеграция поддержки клиентов для <strong>услуг по разработке сайтов электронной коммерции</strong>",
        "block4": "Консультации по масштабируемости для роста <strong>нативных мобильных приложений</strong>. Заинтересованы в присоединении к нашей команде? Ознакомьтесь с нашими <careers>текущими вакансиями</careers>."
      }
    }
  },
  "Design": {
    "title": "Дизайн",
    "text": "В Quant-Apps наша команда дизайнеров посвящает себя созданию визуально привлекательного, ориентированного на пользователя дизайна для <strong>разработки нативных мобильных приложений</strong> и <strong>SaaS-разработки</strong>. Мы считаем, что исключительный дизайн выходит за рамки эстетики — речь идет о создании непрерывного и интуитивно понятного пользовательского опыта.",
    "button": "Наши услуги дизайна включают:"
  },
  "UXDesign": {
    "title": "Дизайн пользовательского опыта (UX)",
    "blocks": {
      "block1": "Получите представление о поведении пользователей для создания интуитивно понятных <strong>услуг по разработке веб-приложений</strong>",
      "block2": "Структурирование плавной навигации для улучшения доступности <strong>разработки мобильных приложений</strong>",
      "block3": "Оптимизация взаимодействия с пользователем через реальное тестирование по стандартам <strong>компании по разработке Flutter-приложений</strong>",
      "block4": "Согласование бизнес-целей с потребностями клиентов для беспрепятственного опыта <strong>фронтенд и бэкенд разработки</strong>"
    }
  },
  "UIDesign": {
    "title": "Дизайн пользовательского интерфейса (UI)",
    "blocks": {
      "block1": "Создание удобных и привлекательных интерфейсов для <strong>разработки приложений для Android</strong>",
      "block2": "Уникальные элементы дизайна, усиливающие идентичность бренда <strong>корпоративной разработки веб-сайтов</strong>",
      "block3": "Создание последовательной и привлекательной системы дизайна для <strong>разработки iOS-приложений</strong>",
      "block4": "Обеспечение безупречной работы на всех размерах экранов в <strong>кроссплатформенной разработке приложений</strong>"
    }
  },
  "Branding": {
    "title": "Брендинг и идентичность",
    "blocks": {
      "block1": "Дизайн логотипа и разработка визуальной идентичности для <strong>услуг по разработке сайтов электронной коммерции</strong>",
      "block2": "Стратегия бренда и позиционирование в <strong>разработке мобильных приложений</strong>",
      "block3": "Руководство по бренду и руководство по стилю для <strong>услуг по разработке веб-приложений</strong>",
      "block4": "Дизайн маркетинговых материалов для <strong>разработки CRM</strong>"
    }
  },
  "Engineering": {
    "title": "Инженерные и программные услуги разработки",
    "text": "Мы специализируемся на масштабируемых, высокопроизводительных цифровых решениях, используя <strong>фронтенд и бэкенд разработку</strong> с последними технологиями. Наша экспертиза охватывает <strong>разработку приложений для Android</strong>, подход <strong>компании по разработке Flutter-приложений</strong> и <strong>SaaS-разработку</strong>.",
    "button": "Наши инженерные услуги включают:"
  },
  "WebDevelopment": {
    "title": "Веб-разработка",
    "blocks": {
      "block1": "Высокопроизводительные <strong>услуги по разработке веб-приложений</strong> с использованием Next.js, React, Vue.js, Angular, Svelte, Tailwind CSS",
      "block2": "Масштабируемая <strong>разработка корпоративных веб-сайтов</strong> с использованием PHP, Python, Ruby, Node.js",
      "block3": "Разработка системы управления контентом (CMS) для <strong>услуг по разработке сайтов электронной коммерции</strong>",
      "block4": "Разработка платформы электронной коммерции с <strong>фронтенд и бэкенд разработкой</strong>"
    }
  },
  "MobileAppDevelopment": {
    "title": "Разработка мобильных приложений",
    "blocks": {
      "block1": "Индивидуальные приложения для <strong>разработки iOS-приложений</strong> и <strong>разработки приложений для Android</strong>",
      "block2": "Масштабируемая <strong>кроссплатформенная разработка приложений</strong> с использованием React Native, Flutter",
      "block3": "Создание прототипов и интерактивных макетов для решений <strong>разработки нативных мобильных приложений</strong>",
      "block4": "Комплексное обеспечение качества для <strong>разработки мобильных приложений</strong> с облачным развертыванием"
    }
  },
  "CRMDevelopment": {
    "title": "Разработка CRM и корпоративные решения",
    "blocks": {
      "block1": "Индивидуальное программное обеспечение <strong>разработки CRM</strong> для улучшения продаж и бизнес-процессов",
      "block2": "Создание масштабируемых веб-приложений CRM с оптимизированными <strong>услугами по разработке веб-приложений</strong>",
      "block3": "Бесшовная интеграция, поддерживающая <strong>SaaS-разработку</strong> с аналитикой на базе ИИ",
      "block4": "Обновление CRM-систем с решениями <strong>фронтенд и бэкенд разработки</strong>"
    }
  },
  "ProjectManagement": {
    "title": "Управление проектами по разработке мобильных и веб-приложений",
    "text": "Наши услуги по управлению проектами обеспечивают беспрепятственное выполнение <strong>цифровых решений</strong>, от планирования до внедрения. Мы следуем agile-методологиям для <strong>кроссплатформенной разработки приложений</strong>.",
    "button": "Наши услуги по управлению проектами включают:"
  },
  "StrategicPlanning": {
    "title": "Стратегическое планирование проектов и управление ресурсами",
    "blocks": {
      "block1": "Сбор требований для целей проекта <strong>разработки мобильных приложений</strong>",
      "block2": "Отслеживание дорожной карты проекта для <strong>услуг по разработке веб-приложений</strong>",
      "block3": "Распределение ресурсов для производительности команды <strong>разработки CRM</strong>",
      "block4": "Оценка рисков для стабильности <strong>разработки корпоративных веб-сайтов</strong>"
    }
  },
  "AgileDevelopment": {
    "title": "Agile-разработка и оптимизация рабочего процесса",
    "blocks": {
      "block1": "Итеративные обновления для <strong>кроссплатформенной разработки приложений</strong>",
      "block2": "Мониторинг производительности для <strong>разработки мобильных приложений</strong>",
      "block3": "Патчи безопасности для <strong>услуг по разработке веб-приложений</strong>",
      "block4": "Техническая поддержка для <strong>разработки приложений для iOS и Android</strong>"
    }
  },
  "QualityAssurance": {
    "title": "Обеспечение качества и соответствие требованиям безопасности",
    "blocks": {
      "block1": "Обновления системы для <strong>SaaS-разработки</strong>",
      "block2": "Мониторинг облачной инфраструктуры для <strong>разработки CRM</strong>",
      "block3": "Интеграция поддержки клиентов для <strong>услуг по разработке сайтов электронной коммерции</strong>",
      "block4": "Консультации по масштабируемости для роста <strong>разработки нативных мобильных приложений</strong>"
    }
  },
  "projects": {
    "title": "Наши проекты | Инновационные мобильные и веб-решения - Quant apps",
    "description": "Изучите портфолио Quant apps: мобильные приложения, CRM-решения и веб-платформы, обеспечивающие успех бизнеса.",
    "banner": {
      "image": "/images/banners/what-clients-say-banner.png",
      "title": "Наши проекты",
      "subtitle": "Инновации начинаются с видения. Откройте для себя увлекательные проекты, которые мы воплотили в реальность!"
    },
    "header": {
      "title": "В Quant-Apps",
      "text": "Мы гордимся сотрудничеством с разнообразными клиентами, создавая инновационные <strong>цифровые решения</strong>, которые стимулируют рост и успех бизнеса. Наша <aboutUs>опытная команда</aboutUs> привносит креативность и техническую экспертизу в каждый проект, над которым мы работаем."
    },
    "items": [
      {
        "title": "Сайт ресторана",
        "image": "/images/pictures/projects1.png",
        "alt": "project1",
        "linkName": "Roka Akor",
        "link": "https://rokaakor.com/",
        "description": "Мы разработали современный, удобный <services>корпоративный веб-сайт</services> для Roka Akor, обеспечивая безупречное онлайн-бронирование, интуитивно понятный интерфейс и элегантный дизайн, который повышает вовлеченность клиентов. Платформа интегрирует высококачественные визуальные элементы, адаптивные макеты и создает приятный опыт для посетителей. Узнайте больше о нашей <process>методологии веб-разработки</process>, которая делает возможными такие проекты."
      },
      {
        "title": "Perfect Garage",
        "image": "/images/pictures/projects2.png",
        "alt": "project2",
        "linkName": "Perfect Garage",
        "link": "https://perfectgarage.md/ru",
        "description": "Мы разработали современный <services>веб-сайт автосервиса</services> для Perfect Garage с функцией онлайн-записи, расчетом стоимости услуг и удобной навигацией. Благодаря усилиям нашей <aboutUs>команды</aboutUs>, сайт стал эффективным инструментом привлечения клиентов и управления заявками."
      },
      {
        "title": "Aneta Interior",
        "image": "/images/pictures/projects7.png",
        "alt": "project3",
        "linkName": "Aneta Interior",
        "link": "https://anetainterior.com/en",
        "description": "Мы разработали стильный <services>веб-сайт для студии дизайна интерьера</services> Aneta Interior, акцентируя внимание на визуальном контенте и эстетике. Сайт демонстрирует портфолио проектов, услуги и философию бренда. Благодаря нашей <aboutUs>команде</aboutUs>, платформа получилась элегантной, адаптивной и удобной для клиента."
      },
      {
        "title": "Jurist",
        "image": "/images/pictures/projects8.png",
        "alt": "project4",
        "linkName": "Jurist",
        "link": "https://juristonline.md/ru",
        "description": "Мы создали <services>веб-платформу для юридических услуг</services> Jurist, где пользователи могут получить консультации, ознакомиться с услугами и быстро связаться с юристами. Сайт получился интуитивно понятным, лаконичным и профессиональным. Наша <aboutUs>команда</aboutUs> обеспечила высокую скорость загрузки, адаптивность и легкость навигации."
      },
      {
        "title": "Lens AI",
        "image": "/images/pictures/projects3.png",
        "alt": "project3",
        "linkName": "Lens AI",
        "link": "https://apps.apple.com/md/app/lens-ai",
        "description": "Lens AI — это умное <services>приложение для iOS</services>, помогающее находить что угодно. С этим приложением вы можете сделать фото или выбрать его из галереи и найти его в интернете. Lens AI использует искусственный интеллект для поиска информации в интернете. Вы можете узнать о том, что видите на изображении, найти где купить вещи и многое другое. Ознакомьтесь с нашим <process>рабочим процессом разработки приложений</process>, который помогает нам создавать интеллектуальные и удобные приложения."
      },
      {
        "title": "Taste Ai",
        "image": "/images/pictures/projects4.png",
        "alt": "project4",
        "linkName": "Taste Ai",
        "link": "https://apps.apple.com/md/app/taste-ai/id6566183422",
        "description": "Познакомьтесь с вашим новым кухонным помощником, Taste Ai! Это <services>кроссплатформенное приложение</services> использует искусственный интеллект для предоставления рецептов, адаптированных к вашим уникальным предпочтениям и потребностям. Если вы заинтересованы в присоединении к нашей команде для работы над подобными инновационными <projects>проектами на базе ИИ</projects>, ознакомьтесь с нашими <careers>текущими вакансиями</careers>."
      },
      {
        "title": "Keyboard AI",
        "image": "/images/pictures/projects6.png",
        "alt": "project6",
        "linkName": "Keyboard AI",
        "link": "https://apps.apple.com/md/app/keyboard-ai/id6447576804",
        "description": "Представляем Keyboard AI — ваш идеальный текстовый компаньон! Преобразите ваш опыт набора текста с Keyboard AI, идеальным <services>нативным мобильным приложением</services> с ИИ-помощником для текста, который поддержит вас, когда вам нужно отправить сообщение! Раскройте мощь инструментов искусственного интеллекта на кончиках ваших пальцев и сделайте каждое сообщение уникальным. Наш <process>процесс обеспечения качества</process> гарантирует, что каждое взаимодействие с ИИ будет бесперебойным и надежным."
      }
    ],
    "callToAction": {
      "image": "/images/banners/what-clients-say-banner.png",
      "title": "Готовы работать вместе над вашим следующим проектом?",
      "subtitle": "Давайте воплотим ваши идеи в жизнь с помощью <services>индивидуальной разработки приложений для Android</services> и решений <services>компании по разработке Flutter-приложений</services>, адаптированных к вашим потребностям. Готовы начать свой путь? Узнайте о нашем <process>подходе к планированию проектов</process> или изучите <careers>возможности карьерного роста</careers> в нашей растущей команде.",
      "buttonText": "Начать проект",
      "buttonIcon": "/images/icons/start_project_logo.svg"
    }
  },
  "process": {
    "title": "Наш процесс | Agile-разработка и UI/UX-стратегия - Quantica",
    "description": "Узнайте, как Quantica превращает идеи в масштабируемые мобильные и веб-приложения с помощью структурированного, гибкого подхода.",
    "banner": {
      "image": "/images/banners/faqs_banner.png",
      "title": "Наш рабочий процесс",
      "subtitle": "Полное руководство по достижению ваших бизнес-целей"
    },
    "header": {
      "title": "В Quant-Apps",
      "text": "Мы гордимся сотрудничеством с различными клиентами, создавая инновационные цифровые решения, которые стимулируют <strong>рост бизнеса</strong> и успех. Наша <aboutUs>опытная команда</aboutUs> обеспечивает, чтобы каждый проект получил заслуженное внимание к деталям."
    },
    "items": [
      {
        "id": "01",
        "title": "Консультация",
        "text": "Мы начинаем с глубокого понимания ваших целей и потребностей. Мы слушаем ваши идеи, анализируем ваши бизнес-процессы и предлагаем стратегию, которая обеспечит максимальные результаты для ваших требований по <services>разработке мобильных приложений</services>. Ознакомьтесь с нашими <projects>предыдущими успешными проектами</projects>, чтобы увидеть, как наш процесс консультации приводит к исключительным результатам."
      },
      {
        "id": "02",
        "title": "Исследование и разработка стратегии",
        "text": "Мы проводим тщательные исследования, изучаем рынок и конкурентов, чтобы разработать эффективную стратегию, адаптированную к вашим уникальным требованиям и целям <services>корпоративной разработки веб-сайтов</services>. Наши <aboutUs>опытные стратеги</aboutUs> умеют выявлять возможности, которые дают вашему бизнесу конкурентное преимущество."
      },
      {
        "id": "03",
        "title": "Планирование и стратегическое управление",
        "text": "Мы планируем каждый шаг к успеху. Мы создаем подробные дорожные карты и четко определяем ключевые этапы, чтобы гарантировать, что каждая фаза проекта <services>разработки iOS-приложений</services> завершается вовремя и в рамках бюджета. Наша <process>методология управления проектами</process> обеспечивает прозрачную коммуникацию на протяжении всего жизненного цикла разработки."
      },
      {
        "id": "04",
        "title": "Брендинг и дизайн идентичности",
        "text": "Мы создаем уникальную визуальную идентичность, отражающую суть вашего бренда. Мы разрабатываем логотипы, цветовые палитры и другие элементы брендинга, чтобы сделать ваш бренд <services>разработки приложений для Android</services> легко узнаваемым и запоминающимся. Посмотрите наше <projects>портфолио дизайна</projects>, чтобы увидеть примеры нашей работы по брендингу."
      },
      {
        "id": "05",
        "title": "Wireframes и UI/UX-дизайн",
        "text": "Мы разрабатываем интуитивно понятные и привлекательные интерфейсы, обеспечивающие наилучший пользовательский опыт. Мы создаем каркасы и прототипы, которые закладывают основу для ваших будущих <services>услуг по разработке веб-приложений</services> или веб-сайта. Наши талантливые дизайнеры тесно сотрудничают с нашей командой разработчиков для обеспечения беспрепятственной реализации концепций дизайна."
      },
      {
        "id": "06",
        "title": "Разработка и интеграция",
        "text": "Мы разрабатываем функциональные, высокопроизводительные решения, которые беспрепятственно интегрируются с вашими системами, обеспечивая бесперебойную работу <services>кроссплатформенной разработки приложений</services> и услуг. Наши разработчики следуют лучшим практикам отрасли и постоянно обновляют свои навыки. Хотите присоединиться к нашей команде разработчиков? Проверьте наши <careers>текущие вакансии</careers>."
      },
      {
        "id": "07",
        "title": "Тестирование и обеспечение качества",
        "text": "Каждое приложение и решение проходит строгие этапы тестирования. Мы проверяем все функциональные и технические аспекты для обеспечения безупречной работы ваших проектов <services>компании по разработке Flutter-приложений</services> на всех устройствах и платформах. Наши <process>протоколы обеспечения качества</process> разработаны для выявления и устранения проблем до того, как они дойдут до ваших пользователей."
      },
      {
        "id": "08",
        "title": "Запуск и развертывание",
        "text": "Мы тщательно готовим ваше приложение к запуску для обеспечения бесперебойной работы. После тестирования мы развертываем решение <services>разработки CRM</services> на выбранных платформах и обеспечиваем плавный старт. Узнайте больше о <aboutUs>опыте нашей команды</aboutUs> в успешных стратегиях запуска."
      },
      {
        "id": "09",
        "title": "Обслуживание и оптимизация",
        "text": "После запуска мы продолжаем поддерживать и оптимизировать приложение, улучшая его производительность, исправляя ошибки и добавляя новые функции для удовлетворения потребностей пользователей <services>услуг по разработке сайтов электронной коммерции</services> и других решений. Посмотрите наши <projects>истории успеха долгосрочного партнерства</projects>, чтобы увидеть, как мы помогаем бизнесу расти со временем."
      }
    ],
    "callToAction": {
      "image": "/images/banners/what-clients-say-banner.png",
      "title": "Хотите работать вместе над вашим следующим проектом?",
      "subtitle": "Давайте воплотим ваши идеи в жизнь с помощью решений <services>фронтенд и бэкенд разработки</services> и <services>индивидуальной разработки приложений для Android</services>, адаптированных к вашим потребностям. Свяжитесь с нами сегодня, чтобы начать свой <process>путь разработки</process> с нашей командой экспертов.",
      "buttonText": "Начать проект",
      "buttonIcon": "/images/icons/start_project_logo.svg"
    }
  },
  "about": {
    "title": "О Quant-Apps - Разработка iOS, Web, CRM",
    "description": "Quant-Apps специализируется на превращении инновационных идей в высокопроизводительные цифровые решения. Наша экспертиза охватывает мобильные и веб-приложения, CRM-системы, облачную инфраструктуру и автоматизацию на основе ИИ. Мы стремимся к достижению исключительных результатов через сотрудничество, передовые технологии и стремление к совершенству. Присоединяйтесь к нам для работы над значимыми проектами, которые способствуют цифровой трансформации и успеху бизнеса.",
    "banner": {
      "src": "/images/banners/our-services-banner.png",
      "header": "О нас",
      "subHeader": "Где инновации встречаются с вашим видением — создание цифрового опыта, который вдохновляет"
    },
    "about": {
      "title": "О Quant-Apps",
      "paragraph1": "В Quant-Apps мы превращаем смелые идеи в высокопроизводительные приложения и веб-сайты. Несмотря на то, что мы молодая компания, наша команда сочетает в себе многолетний опыт с передовыми технологиями для создания решений <services>индивидуальной разработки приложений для Android</services>, которые превосходят ожидания.",
      "paragraph2": "Мы специализируемся на <services>разработке мобильных приложений</services>, веб-дизайне и цифровой трансформации, создавая визуально привлекательные, высокофункциональные платформы, которые привлекают пользователей и стимулируют рост бизнеса. Наши креативные мыслители и технические эксперты тесно сотрудничают с клиентами, обеспечивая совместный, индивидуальный подход к каждому проекту. Изучите нашу <process>методологию разработки</process>, чтобы узнать, как мы воплощаем идеи в жизнь.",
      "paragraph3": "Что нас отличает?",
      "paragraph4": "Беспрепятственная коммуникация, глубокое взаимодействие с клиентами и приверженность долгосрочному успеху. Мы не просто создаем решения для <services>разработки нативных мобильных приложений</services> — мы создаем длительный цифровой опыт, который помогает бизнесу процветать. Хотите присоединиться к нашей команде? Ознакомьтесь с нашими <careers>текущими вакансиями</careers> для интересных возможностей.",
      "paragraph5": "Давайте воплотим ваше видение в жизнь с помощью <services>индивидуальных программных решений</services>, которые повышают ценность вашего бренда и выделяют вас в цифровом мире. Просмотрите наше <projects>портфолио</projects>, чтобы увидеть, как мы помогли другим компаниям достичь своих целей.",
      "image": {
        "src": "/images/pictures/about1.png",
        "alt": "about1"
      }
    },
    "timeline": {
      "title": "Хронология",
      "image": {
        "src": "/images/pictures/enTimeline.png",
        "alt": "timeline"
      },
      "items": [
        {
          "id": "01",
          "title": "ХОРОШАЯ ИДЕЯ",
          "text": "От фрилансера на Fiverr до эксперта по дизайну, освоившего векторную трассировку и не только для <services>разработки корпоративных веб-сайтов</services>"
        },
        {
          "id": "02",
          "title": "НАЧАЛО ДВИЖЕНИЯ",
          "text": "Добавили UI/UX и дизайн логотипов, расширяя универсальное портфолио дизайна для <services>разработки iOS-приложений</services>. Наш <process>процесс проектирования</process> начал формироваться в этот важный период."
        },
        {
          "id": "03",
          "title": "РОСТ",
          "text": "Занялись <services>разработкой приложений для Android</services> с приложения для продуктовых магазинов, охватывая цифровые инновации. Это стало одной из наших первых заметных <projects>историй успеха</projects>."
        },
        {
          "id": "04",
          "title": "ВРЕМЯ НА РАЗВИТИЕ",
          "text": "Освоили <services>услуги по разработке веб-приложений</services> с инновационными проектами. Наша растущая команда начала привлекать таланты, что привело к нашей нынешней <aboutUs>структуре команды</aboutUs>."
        },
        {
          "id": "05",
          "title": "ИННОВАЦИИ",
          "text": "Создали проекты с передовыми технологиями, формируя будущее Quant-Apps с <services>кроссплатформенной разработкой приложений</services>. Наш уникальный подход к <process>управлению проектами</process> начал принимать форму."
        },
        {
          "id": "06",
          "title": "ЗАПУСК QUANT-APPS",
          "text": "Основали Quant-Apps, специализирующуюся на инновационных решениях <services>компании по разработке Flutter-приложений</services>. С тех пор мы расширили нашу команду и всегда ищем свежие таланты – посмотрите наши <careers>возможности карьерного роста</careers>."
        }
      ]
    },
    "team": {
      "title": "Команда",
      "members": [
        {
          "name": "Роман Гуцу",
          "position": "Соучредитель",
          "link": "",
          "src": "/images/pictures/roman.png",
          "alt": "roman",
          "text": "Соучредитель с более чем 7-летним опытом <services>разработки CRM</services>, приложений и веб-сайтов, создающий инновационные и масштабируемые решения. Роман контролирует наш <process>процесс разработки</process>, чтобы обеспечить качество в каждом проекте."
        },
        {
          "name": "Вячеслав Солтан",
          "position": "Генеральный директор и основатель",
          "link": "",
          "src": "/images/pictures/slavic.png",
          "alt": "vyacheslav",
          "text": "Опытный графический дизайнер с более чем 7-летним опытом в UI/UX и моушн-дизайне, создающий впечатляющие и удобные <services>услуги по разработке веб-сайтов электронной коммерции</services>. Посмотрите его работы в нашем <projects>портфолио проектов</projects>."
        },
        {
          "name": "Виталие Черновский",
          "position": "Старший Full-Stack разработчик",
          "link": "",
          "src": "/images/pictures/vitalie.png",
          "alt": "vitalie",
          "text": "Эксперт в <services>фронтенд и бэкенд разработке</services>, специализирующийся на масштабируемых веб-решениях и оптимизации производительности. Виталие является неоценимым членом нашей <aboutUs>технической команды</aboutUs>."
        },
        {
          "name": "Максим Роенко",
          "position": "Мидл Front-End разработчик",
          "link": "https://www.linkedin.com/in/roencomax/",
          "src": "/images/pictures/maxim.png",
          "alt": "maxim",
          "text": "Опытный в HTML, CSS, JavaScript и адаптивном дизайне. Ориентирован на удобные интерфейсы и <services>услуги по разработке веб-приложений</services>. Интересуетесь подобной работой? Проверьте наши <careers>открытые вакансии</careers>."
        },
        {
          "name": "Ислам Абу Коуш",
          "position": "Мидл Front-End разработчик",
          "link": "https://www.linkedin.com/in/islam-abu-koush-a191a2299/",
          "src": "/images/pictures/islam.png",
          "alt": "islam",
          "text": "Опытный в React, JavaScript и UI-фреймворках. Увлечен интерактивным дизайном и оптимизацией <services>SaaS-разработки</services>. Ислам следует нашим установленным <process>стандартам разработки</process> для достижения исключительных результатов."
        },
        {
          "name": "Денис Солтан",
          "position": "Младший Front-End разработчик",
          "link": "https://www.linkedin.com/in/denis-soltan-52a1a2305/",
          "src": "/images/pictures/denis.png",
          "alt": "denis",
          "text": "Увлеченный разработчик с практическим опытом работы с React и JavaScript. Посвящает себя созданию эффективных, отзывчивых и интерактивных <services>услуг по разработке веб-приложений</services>. Посмотрите его вклад в наши последние <projects>веб-проекты</projects>."
        }
      ]
    }
  },
  "elevatingBusiness": {
    "logo": {
      "src": "/images/icons/logo1.svg",
      "alt": "logo"
    },
    "header": {
      "title": "Quant-Apps: Повышение уровня бизнеса с помощью передовых цифровых решений",
      "description": "Мы специализируемся на <services>индивидуальной разработке приложений для Android</services>, мобильных приложениях и веб-дизайне, превращая идеи в высокопроизводительные цифровые продукты. Наш опыт в UX/UI, гибкой разработке и <services>разработке CRM</services> обеспечивает бесперебойный, масштабируемый и ориентированный на результаты опыт. Узнайте о нашем <process>подходе к разработке</process> и изучите наши <projects>предыдущие истории успеха</projects>."
    },
    "welcome": {
      "title": "Добро пожаловать в Quant-Apps",
      "tagline": "Где инновации, технологии и стратегия объединяются для обеспечения успеха бизнеса с помощью <services>разработки мобильных приложений</services>. Узнайте больше о том, <aboutUs>кто мы</aboutUs> и что движет нашей страстью к совершенству."
    },
    "cta": {
      "buttonText": "Начать проект"
    }
  },
  "careers": {
    "title": "Карьера в Quant apps | Присоединяйтесь к нашей технической команде",
    "description": "Ищете захватывающую карьеру в области разработки мобильных и веб-приложений? Присоединяйтесь к Quant apps и работайте над передовыми цифровыми решениями.",
    "banner": {
      "header": "Наш рабочий процесс",
      "subHeader": "Комплексное руководство для достижения ваших бизнес-целей"
    },
    "welcome": {
      "title": "Добро пожаловать в Quant-Apps, где инновации двигают успех!",
      "description": "В Quant-Apps мы верим, что успех строится на опыте, сотрудничестве и страсти к передовым технологиям. Как ведущая компания-разработчик программного обеспечения, мы фокусируемся на <services>разработке мобильных приложений</services>, <services>услугах по разработке веб-приложений</services>, <services>разработке CRM</services>, облачной инфраструктуре и автоматизации на базе ИИ. Если вы хотите работать над значимыми <projects>проектами, формирующими будущее</projects> цифровой трансформации, мы приглашаем вас изучить возможности карьеры с нами.",
      "tagline": "Почему стоит работать в Quant-Apps?"
    },
    "careerBlocks": [
      {
        "title": "Работайте над передовыми программными проектами: мобильные приложения, CRM, ИИ и веб-разработка",
        "text": "Станьте частью команды, которая создает масштабируемые цифровые решения, включая индивидуальное корпоративное программное обеспечение, <services>разработку iOS-приложений</services>, автоматизацию на базе ИИ и высокопроизводительные <services>корпоративные веб-сайты</services>. Узнайте больше о нашей <aboutUs>команде экспертов</aboutUs>, которая обеспечивает превосходство в каждом проекте."
      },
      {
        "title": "Совместная техническая среда – эксперты по ИИ, облачным технологиям и разработке программного обеспечения",
        "text": "Присоединяйтесь к культуре инноваций, где инженеры ИИ, облачные разработчики и эксперты по <services>фронтенд и бэкенд разработке</services> сотрудничают для создания будущего цифровой трансформации и корпоративных решений. Наш <process>четко определенный процесс разработки</process> обеспечивает постоянное качество и своевременную доставку."
      },
      {
        "title": "Непрерывное обучение: оставайтесь впереди в веб-, мобильных, ИИ и облачных технологиях",
        "text": "Продвигайте свою карьеру с доступом к программам обучения, наставничеству и ведущим отраслевым технологическим конференциям по <services>разработке приложений для Android</services>, облачным вычислениям, кибербезопасности, ИИ и <services>SaaS-разработке</services>. Ознакомьтесь с нашими <projects>успешными прошлыми проектами</projects>, чтобы увидеть качество работы, которую мы выполняем."
      },
      {
        "title": "Сложные проекты разработки программного обеспечения – ИИ, облачные технологии, CRM",
        "text": "Решайте сложные задачи в корпоративном программном обеспечении, решениях на базе ИИ, высокопроизводительной облачной инфраструктуре, <services>разработке мобильных приложений</services> и автоматизации, которые способствуют успеху бизнеса. Наш <process>оптимизированный рабочий процесс</process> позволяет командам внедрять инновации и достигать исключительных результатов."
      }
    ],
    "currentOpenings": {
      "title": "Текущие вакансии",
      "description": "Мы всегда ищем талантливых людей, которые увлечены созданием исключительного цифрового опыта. Присоединяйтесь к нашей <aboutUs>разнообразной и квалифицированной команде</aboutUs> для профессионального роста, создавая инновационные решения."
    },
    "openings": [
      {
        "title": "Вакансии по дизайну",
        "name": "UI/UX-дизайнер",
        "text": "Присоединяйтесь к нашей команде в качестве UI/UX-дизайнера и воплощайте творчество в жизнь, разрабатывая визуально привлекательные и удобные цифровые интерфейсы. Сотрудничайте с кросс-функциональными командами для улучшения пользовательского опыта (UX), дизайна макетов, типографики и теории цвета. Играйте ключевую роль в формировании интуитивно понятных решений для <services>разработки нативных мобильных приложений</services>, которые оставляют неизгладимое впечатление. Узнайте, как наш <process>процесс проектирования</process> способствует общему успеху проекта."
      },
      {
        "title": "Вакансии по разработке",
        "name": "Front-End разработчик",
        "text": "Мы ищем Front-End разработчика для преобразования UI/UX-каркасов в отзывчивые и интерактивные веб-интерфейсы. Работайте с HTML, CSS и JavaScript для разработки высокопроизводительных, визуально привлекательных веб-сайтов. Сотрудничайте с дизайнерами и бэкенд-разработчиками для обеспечения бесперебойной функциональности, масштабируемости и оптимального пользовательского опыта для <services>услуг по разработке сайтов электронной коммерции</services>. Просмотрите наше <projects>портфолио веб-проектов</projects>, чтобы увидеть качество нашей работы."
      },
      {
        "title": "Вакансии по управлению",
        "name": "Менеджер проектов",
        "text": "Мы ищем менеджера проектов для наблюдения за планированием, выполнением и поставкой проектов по разработке программного обеспечения, веб-сайтов и <services>кроссплатформенных приложений</services>. Координируйте кросс-функциональные команды, управляйте временными рамками и обеспечивайте беспрепятственное сотрудничество между разработчиками, дизайнерами и заинтересованными сторонами. Ведите проекты к успеху, оптимизируя рабочие процессы, снижая риски и обеспечивая своевременную поставку решений <services>компании по разработке Flutter-приложений</services>, соответствуя бизнес-целям. Узнайте больше о <aboutUs>культуре и ценностях нашей компании</aboutUs>, которые направляют нашу работу."
      }
    ]
  },
  "privacy-policy": {
    "title": "Политика конфиденциальности | Защита данных и безопасность - Quant apps",
    "description": "Ознакомьтесь с политикой конфиденциальности Quant apps, чтобы узнать, как мы собираем, используем и защищаем ваши персональные данные.",
    "banner": {
      "header": "Политика конфиденциальности",
      "subHeader": "Последнее обновление: 5 декабря 2024 года"
    },
    "contactInfo": {
      "email": "support@quant-apps.com",
      "phone": "+7 (999) 818-9636",
      "location": "Российская Федерация, Москва"
    },
    "intro": "Quant-Apps (\"мы\", \"наш\" или \"нас\") привержены защите вашей конфиденциальности. Настоящая Политика конфиденциальности объясняет, как мы собираем, используем, раскрываем и защищаем вашу информацию при посещении нашего веб-сайта или использовании наших услуг. Получая доступ к нашему веб-сайту или услугам, вы соглашаетесь с условиями настоящей Политики конфиденциальности. Если вы не согласны, пожалуйста, не используйте наши услуги.",
    "sections": {
      "acceptance": {
        "title": "1. Информация, которую мы собираем",
        "content": "Мы собираем личную и неличную информацию для предоставления и улучшения наших услуг. Личная информация. Включает любую информацию, которую вы добровольно предоставляете, такую как: Имя, Адрес электронной почты, Номер телефона, Платежная информация, Любая другая информация, отправленная через наши контактные формы или каналы связи, Неличная информация. Включает автоматически собираемую информацию, такую как: IP-адрес, Тип браузера, Операционная система, Просмотренные страницы и время, проведенное на нашем веб-сайте, Информация об устройстве"
      },
      "services": {
        "title": "2. Как мы используем вашу информацию",
        "content": "Мы используем собранную информацию в следующих целях: \n1) Предоставление и управление нашими услугами \n2) Общение с вами по вашим запросам или проектам \n3) Обработка платежей и управление счетами \n4) Улучшение и персонализация вашего опыта \n5) Анализ использования веб-сайта и оптимизация производительности \n6) Соблюдение правовых обязательств"
      },
      "intellectual": {
        "title": "3. Как мы делимся вашей информацией",
        "content": "Мы не продаем и не сдаем в аренду вашу личную информацию третьим лицам. Однако мы можем делиться информацией в следующих обстоятельствах: \nПоставщики услуг: С доверенными сторонними поставщиками, которые помогают нам предоставлять услуги, такими как платежные процессоры или хостинг-провайдеры. \nПравовое соответствие: Когда этого требует закон или для защиты наших прав и интересов. \nБизнес-передачи: В случае слияния, приобретения или продажи всех или части наших активов."
      },
      "conduct": {
        "title": "4. Куки-файлы и технологии отслеживания",
        "content": "Мы используем куки-файлы и аналогичные технологии отслеживания для улучшения вашего опыта. Куки-файлы - это небольшие файлы, хранящиеся на вашем устройстве, которые помогают нам распознавать вас и улучшать функциональность веб-сайта. Вы можете контролировать куки-файлы через настройки браузера, но отключение куки-файлов может ограничить некоторые функции нашего веб-сайта."
      },
      "disclaimer": {
        "title": "5. Безопасность данных",
        "content": "Мы внедряем соответствующие технические и организационные меры для защиты вашей информации от несанкционированного доступа, раскрытия или уничтожения. Однако никакая передача данных через интернет не является полностью безопасной, и мы не можем гарантировать абсолютную безопасность."
      },
      "liability": {
        "title": "6. Ваши права",
        "content": "В зависимости от вашей юрисдикции, у вас могут быть следующие права в отношении вашей личной информации: \nДоступ к личной информации и запрос ее копии, \nИсправление или обновление неточной информации, \nЗапрос на удаление информации, \nВозражение против обработки или ограничение обработки информации, \nОтзыв согласия, где обработка основана на вашем согласии, \nДля реализации этих прав \nсвяжитесь с нами по адресу support@quant-apps.com ."
      },
      "thirdParty": {
        "title": "7. Ссылки на сторонние ресурсы",
        "content": "Наш веб-сайт может содержать ссылки на веб-сайты третьих лиц. Мы не несем ответственности за практику конфиденциальности или содержание этих внешних сайтов."
      },
      "termination": {
        "title": "8. Конфиденциальность детей",
        "content": "Наши услуги не предназначены для лиц моложе 18 лет. Мы не собираем намеренно личную информацию от детей. Если вы считаете, что мы случайно собрали информацию о ребенке, пожалуйста, свяжитесь с нами для ее удаления."
      },
      "governing": {
        "title": "9. Изменения в настоящей Политике конфиденциальности",
        "content": "Мы можем время от времени обновлять настоящую Политику конфиденциальности. Любые изменения будут размещены на этой странице с обновленной \"Датой вступления в силу\". Продолжение использования наших услуг после внесения изменений означает ваше принятие обновленной политики."
      },
      "contact": {
        "title": "10. Свяжитесь с нами",
        "content": "По любым вопросам или проблемам, касающимся настоящей Политики конфиденциальности, пожалуйста, свяжитесь с нами:\nЭлектронная почта: support@quant-apps.com\nМосква, Российская Федерация"
      }
    },
    "outro": "Благодарим вас за доверие к Quant-Apps."
  },
  "terms-of-use": {
    "title": "Условия использования | Правовая информация и права пользователей - Quant apps",
    "description": "Изучите условия использования Quant apps, чтобы понять свои права и обязанности при использовании наших цифровых сервисов.",
    "banner": {
      "header": "Условия использования",
      "subHeader": "Последнее обновление: 5 декабря 2024 года"
    },
    "contactInfo": {
      "email": "support@quant-apps.com",
      "phone": "+7 (999) 818-9636",
      "location": "Российская Федерация, Москва"
    },
    "intro": "Добро пожаловать в Quant-Apps! Пожалуйста, внимательно прочитайте данные Условия использования («Условия») перед использованием нашего веб-сайта и сервисов. Получая доступ к Quant-Apps («мы», «наш» или «нас»), вы соглашаетесь соблюдать эти Условия. Если вы не согласны, пожалуйста, не используйте наши услуги.",
    "sections": {
      "acceptance": {
        "title": "1. Принятие условий",
        "content": "Получая доступ к нашему веб-сайту или используя наши услуги, вы подтверждаете, что вам не менее 18 лет и вы соглашаетесь соблюдать настоящие Условия. Если вы действуете от имени компании, вы заявляете и гарантируете, что имеете полномочия обязать компанию соблюдать данные Условия."
      },
      "services": {
        "title": "2. Предоставляемые услуги",
        "content": "Quant-Apps предоставляет услуги в области ИТ-разработки, включая <strong>разработку мобильных приложений</strong>, UI/UX-дизайн и программные решения. Любые предоставляемые услуги регулируются отдельным соглашением, определяющим объем, результаты и условия сотрудничества."
      },
      "intellectual": {
        "title": "3. Интеллектуальная собственность",
        "content": "Весь контент, товарные знаки, логотипы и материалы, предоставляемые Quant-Apps, включая, но не ограничиваясь дизайнами, программным обеспечением и кодом, являются собственностью Quant-Apps, если не указано иное. Вы не имеете права использовать, копировать, воспроизводить или распространять любые материалы без явного письменного разрешения."
      },
      "conduct": {
        "title": "4. Поведение пользователей",
        "content": "Вы соглашаетесь использовать наш веб-сайт и услуги исключительно в законных целях и не будете:",
        "list": {
          "1": "Заниматься любой деятельностью, которая нарушает работу или повреждает наш веб-сайт или услуги.",
          "2": "Пытаться получить несанкционированный доступ к закрытым частям нашего веб-сайта или серверов.",
          "3": "Использовать наши услуги для незаконных, мошеннических или вредоносных целей."
        }
      },
      "disclaimer": {
        "title": "5. Отказ от гарантий",
        "content": "Quant-Apps предоставляет свои услуги «как есть» и «как доступно». Хотя мы стремимся к высокому качеству, мы не гарантируем, что наш веб-сайт или услуги будут работать без перебоев, ошибок или соответствовать вашим ожиданиям. В максимальной степени, разрешенной законом, мы отказываемся от всех явных и подразумеваемых гарантий."
      },
      "liability": {
        "title": "6. Ограничение ответственности",
        "content": "Quant-Apps не несет ответственности за любые косвенные, случайные или побочные убытки, возникающие в результате использования нашего веб-сайта или услуг. Наша совокупная ответственность перед вами не превышает сумму, уплаченную вами за услуги за последние шесть месяцев."
      },
      "thirdParty": {
        "title": "7. Сторонние ссылки",
        "content": "Наш веб-сайт может содержать ссылки на сторонние сайты. Quant-Apps не несет ответственности за содержание, политику или практики таких внешних сайтов."
      },
      "termination": {
        "title": "8. Прекращение доступа",
        "content": "Мы оставляем за собой право приостановить или прекратить ваш доступ к нашему веб-сайту или услугам по нашему усмотрению, без предварительного уведомления, по любой причине, включая нарушение данных Условий."
      },
      "governing": {
        "title": "9. Применимое право",
        "content": "Настоящие Условия регулируются и толкуются в соответствии с законодательством Российской Федерации. Любые споры, возникающие в связи с данными Условиями, подлежат разрешению исключительно в судах Республики Молдова."
      },
      "modifications": {
        "title": "10. Изменения условий",
        "content": "Quant-Apps оставляет за собой право изменять данные Условия в любое время. Обновленные Условия будут опубликованы на нашем веб-сайте, и продолжение использования наших услуг будет означать ваше согласие с внесенными изменениями."
      },
      "contact": {
        "title": "11. Свяжитесь с нами",
        "content": "По всем вопросам или замечаниям относительно данных Условий, пожалуйста, свяжитесь с нами:\nEmail: support@quant-apps.com\nРоссийская Федерация"
      }
    },
    "outro": "Спасибо, что выбрали Quant-Apps."
  },
  "home": {
    "title": "Разработка сайтов и мобильных приложений | iOS, Android, Web",
    "description": "Создаём сайты и мобильные приложения под ключ для бизнеса. Адаптивные сайты, приложения для iOS и Android. Бесплатная консультация и SEO-оптимизация.",
    "hero": {
      "title": "Разработка сайтов и мобильных приложений | iOS, Android, Web",
      "ipadAlt": "ipad",
      "watchAlt": "кнопка просмотра видео"
    },
    "trusted": {
      "title": "Доверие Более 20 Компаний",
      "companies": {
        "rye": "Логотип RYE Country Day School",
        "vistage": "Логотип Vistage",
        "scriptpro": "Логотип ScriptPro",
        "hiiq": "Логотип HI-IQ",
        "fordham": "Логотип Fordham University"
      }
    },
    "sections": {
      "services": {
        "title": "Наши Услуги",
        "subtitle": "Индивидуальные мобильные приложения, созданные для усиления влияния вашего бренда."
      },
      "reasons": {
        "title": "Почему Выбирают Quant-Apps?",
        "subtitle": "Откройте для себя цифровое совершенство с нашей командой экспертов, создающей высокопроизводительные решения, разработанные для выдающихся результатов и безупречного пользовательского опыта."
      },
      "reviews": {
        "title": "Что Говорят о Нас Наши Клиенты",
        "subtitle": "В Quant-Apps мы предоставляем первоклассные цифровые решения, способствующие успеху. Послушайте наших довольных клиентов!"
      },
      "faqs": {
        "title": "Часто Задаваемые Вопросы",
        "subtitle": "У вас остались вопросы? Свяжитесь с нашей командой через support@quant-apps.com"
      },
      "cta": {
        "title": "Хотите поработать вместе над вашим следующим проектом?",
        "subtitle": "Давайте воплотим ваши идеи в жизнь с помощью индивидуальных решений по разработке и дизайну, адаптированных к вашим потребностям.",
        "button": "Начать Проект"
      }
    },
    "services": {
      "uiux": {
        "title": "UI/UX",
        "text": "Мы создаем визуально привлекательные, удобные интерфейсы, которые повышают удобство использования, обеспечивая плавную навигацию и захватывающий опыт в <strong>услугах разработки веб-приложений</strong> и <strong>разработке мобильных приложений</strong>, предоставляя интуитивно понятные, высокопроизводительные дизайны, которые привлекают пользователей и стимулируют взаимодействие. Ознакомьтесь с нашими <services>услугами UI/UX дизайна</services> для получения дополнительной информации."
      },
      "mobile": {
        "title": "Разработка Приложений для iOS и Android",
        "text": "Мы разрабатываем высокопроизводительные решения для <strong>разработки iOS-приложений</strong> и <strong>разработки Android-приложений</strong>, оптимизированные для скорости, безопасности и масштабируемости, обеспечивая бесперебойную функциональность, улучшенный пользовательский опыт и надежную производительность. Наши <services>услуги мобильной разработки</services> предназначены для обработки высокого трафика, обеспечения плавного взаимодействия и предоставления надежной, безопасной архитектуры для бизнеса, нацеленного на долгосрочный рост и успех."
      },
      "web": {
        "title": "Разработка Веб-сайтов",
        "text": "Мы создаем высокопроизводительные, SEO-оптимизированные веб-сайты, разработанные для скорости, безопасности и вовлечения пользователей. Наша адаптивная <strong>разработка корпоративных веб-сайтов</strong> обеспечивает бесперебойную функциональность на всех устройствах, улучшая пользовательский опыт и показатели конверсии. От индивидуального дизайна до масштабируемых решений, мы создаем современные, быстрые и безопасные веб-сайты, которые способствуют росту бизнеса и онлайн-видимости. Посмотрите наши <projects>успешные веб-проекты</projects>, чтобы увидеть наш опыт в действии."
      },
      "crm": {
        "title": "CRM Решения",
        "text": "Мы разрабатываем индивидуальные решения для <strong>разработки CRM</strong>, чтобы оптимизировать бизнес-операции, улучшить отношения с клиентами и повысить эффективность рабочего процесса. Наши <services>CRM-услуги</services> легко интегрируются с вашими существующими инструментами, обеспечивая автоматизацию, аналитику данных и централизованное управление для повышения производительности, оптимизации процессов продаж и стимулирования роста бизнеса."
      },
      "crossPlatform": {
        "title": "Кросс-платформенная Разработка",
        "text": "Мы специализируемся на <strong>кросс-платформенной разработке приложений</strong>, создавая высокопроизводительные мобильные приложения, которые работают безупречно на <strong>iOS</strong> и <strong>Android</strong>. Используя современные фреймворки, такие как React Native и Flutter, мы предоставляем экономически эффективные, масштабируемые и удобные приложения с native-подобным опытом, обеспечивая широкий охват рынка, более быструю разработку и упрощенное обслуживание. Узнайте о нашем <process>процессе разработки</process>, чтобы понять, как мы создаем исключительные кросс-платформенные решения."
      },
      "support": {
        "title": "Поддержка и Обслуживание",
        "text": "Мы предоставляем постоянную поддержку и обслуживание, чтобы ваши <strong>frontend и backend разработки</strong>, приложения и веб-сайты работали бесперебойно. Наши <services>услуги поддержки</services> включают мониторинг производительности, обновления безопасности, исправление ошибок и улучшение функций для обеспечения оптимальной функциональности, минимизации простоев и улучшения пользовательского опыта, позволяя вашему бизнесу оставаться безопасным, обновленным и масштабируемым."
      }
    },
    "reasons": {
      "expert": {
        "title": "Экспертные Программные Решения",
        "text": "Наши квалифицированные специалисты используют глубокие отраслевые знания для создания передовых цифровых продуктов. Оставаясь впереди с новейшими тенденциями и лучшими практиками, мы предоставляем инновационные, масштабируемые и безопасные решения, адаптированные к потребностям вашего бизнеса. Познакомьтесь с нашей <aboutUs>командой экспертов</aboutUs> разработчиков и дизайнеров."
      },
      "client": {
        "title": "Ориентированная на Клиента Цифровая Стратегия",
        "text": "Мы приоритизируем ваши бизнес-цели, адаптируя наши услуги веб- и мобильной разработки к вашему видению. Через стратегическое сотрудничество и глубокое понимание рынка мы создаем ориентированные на пользователя решения, которые стимулируют вовлеченность и успех. Наш <process>подход, ориентированный на клиента</process>, гарантирует, что мы предоставляем именно то, что вам нужно."
      },
      "results": {
        "title": "Разработка, Ориентированная на Результат",
        "text": "Наша основная миссия — предоставлять измеримые результаты. Сочетая техническую экспертизу с творческим решением проблем, мы разрабатываем высокопроизводительные приложения, веб-сайты и CRM-системы, которые улучшают пользовательский опыт, повышают эффективность и ускоряют рост бизнеса. Просмотрите наше <projects>портфолио успешных проектов</projects>, чтобы увидеть результаты, которых мы достигли."
      },
      "partnership": {
        "title": "Долгосрочное Цифровое Партнерство",
        "text": "Мы верим в долгосрочные отношения с клиентами, предоставляя постоянную поддержку, обслуживание и обновления для ваших цифровых продуктов. Наша приверженность обеспечивает бесперебойную функциональность, безопасность и производительность, помогая вашему бизнесу оставаться конкурентоспособным и инновационным. Заинтересованы в присоединении к нашей команде? Проверьте наши <careers>карьерные возможности</careers>."
      }
    },
    "reviews": {
      "sarah": {
        "content": "Отлично! Так быстро и легко работать с ними. Мы очень довольны до сих пор и продолжим работать с их <services>услугами разработки</services>.",
        "name": "Сара Иствани",
        "description": "Представитель Rye Country Day School",
        "link": "https://www.ryecountryday.org/"
      },
      "barnabas": {
        "content": "Было отлично работать с командой Quant-Apps. Их <process>процесс разработки</process> эффективен и прозрачен. Определенно буду использовать снова, уже в процессе размещения еще одного заказа!",
        "name": "Барнабас Уиллис",
        "description": "Клиент с Fiverr",
        "link": "https://www.ryecountryday.org/"
      },
      "leslie": {
        "content": "Очень хорошая работа, с нетерпением жду возможности снова поработать вместе. Их <services>услуги мобильных приложений</services> превзошли наши ожидания.",
        "name": "Лесли Александер",
        "description": "Клиент с Fiverr",
        "link": "https://www.ryecountryday.org/"
      },
      "draft": {
        "content": "10 из 10, буду рекомендовать! <projects>Доставка проекта</projects> была безупречной.",
        "name": "Draft Pick Design",
        "description": "Клиент с Fiverr",
        "link": "https://www.ryecountryday.org/"
      },
      "more": {
        "text": "Больше отзывов можно посмотреть на",
        "fiverr": {
          "link": "https://www.fiverr.com/drimba3?public_mode=true",
          "alt": "Логотип Fiverr"
        }
      }
    },
    "faqs": {
      "services": {
        "question": "Какие услуги предоставляет Quant-Apps?",
        "answer": "Quant-Apps специализируется на <strong>разработке мобильных приложений</strong> для iOS, <strong>разработке Android-приложений</strong>, решениях для <strong>кросс-платформенной разработки приложений</strong> с React Native, <strong>разработке CRM</strong>, UI/UX дизайне и создании логотипов. Мы предлагаем индивидуальные <services>цифровые решения</services>, от концепции и дизайна до полного внедрения и оптимизации."
      },
      "custom": {
        "question": "Можете ли вы создать индивидуальное приложение для моего бизнеса?",
        "answer": "Да! Мы тесно сотрудничаем с бизнесами для создания <strong>iOS-приложений</strong>, <strong>индивидуальных Android-приложений</strong> и кросс-платформенных решений, которые соответствуют вашему бренду и уникальным потребностям. От стартапов до крупных компаний, мы разрабатываем приложения, которые помогают вам выделиться. Посмотрите наши <projects>предыдущие проекты приложений</projects>, чтобы увидеть примеры нашей работы."
      },
      "cost": {
        "question": "Сколько стоит разработка приложения?",
        "answer": "Стоимость разработки приложения варьируется в зависимости от функций, сложности и требований приложения. Мы предоставляем прозрачную и индивидуальную оценку, соответствующую вашему бюджету и целям для <strong>разработки iOS-приложений</strong>, Android-приложений, <strong>кросс-платформенных решений</strong> и CRM-систем. Наш <process>процесс разработки</process> включает детальное планирование затрат."
      },
      "unique": {
        "question": "Что отличает Quant-Apps?",
        "answer": "В Quant-Apps мы сочетаем креативность с техническим опытом. Наш сооснователь, Ромас Гуцу, начал свою карьеру как разработчик iOS и Android приложений и постепенно стал CEO, возглавляя компанию в создании инновационных <strong>услуг по разработке веб-приложений</strong>. Тем временем, Вячеслав Солтан, наш сооснователь, начал свою карьеру как графический дизайнер и внес уникальный подход к разработке визуально привлекательных и удобных <strong>корпоративных веб-сайтов</strong>. Узнайте больше <aboutUs>о нашей команде</aboutUs> и нашем подходе."
      },
      "platforms": {
        "question": "Для каких платформ вы разрабатываете?",
        "answer": "Quant-Apps специализируется на разработке мобильных приложений для iOS, <strong>Android</strong>, кросс-платформенных решениях с использованием React Native, CRM-системах, UI/UX дизайне и создании логотипов. Мы предлагаем индивидуальные <strong>услуги по разработке интернет-магазинов</strong>, от концепции и дизайна до полного внедрения и оптимизации. Quant-Apps разрабатывает приложения для iOS, Android и предоставляет <strong>кросс-платформенные решения</strong> с акцентом на отличную производительность, безопасность и интеграцию с экосистемами Apple и Android. Ознакомьтесь с нашим <services>полным спектром услуг</services>."
      },
      "timeline": {
        "question": "Сколько времени занимает разработка приложения?",
        "answer": "Время разработки зависит от сложности и функций приложения. Обычно это занимает от 1 до 3 месяцев, включая разработку для iOS, Android, <strong>решения на Flutter</strong>, <strong>разработку CRM</strong>, а также дизайн и тестирование. Наш <process>график разработки</process> оптимизирован для эффективности без ущерба для качества."
      },
      "support": {
        "question": "Предоставляете ли вы поддержку после запуска приложения?",
        "answer": "Да, мы предлагаем постоянную поддержку и обслуживание даже после запуска вашего приложения. Наша команда обеспечивает, чтобы ваше <strong>нативное мобильное приложение</strong> оставалось обновленным, безопасным и работало без сбоев по мере развития обновлений iOS/Android или потребностей пользователей. Мы предоставляем всестороннюю поддержку <strong>frontend и backend разработки</strong>. Узнайте больше о наших <services>услугах обслуживания</services>."
      },
      "start": {
        "question": "Как начать работу с Quant-Apps?",
        "answer": "Начать просто! Свяжитесь с нами для бесплатной консультации, где мы обсудим вашу идею приложения, цели и требования. Оттуда мы проведем вас через процесс <strong>разработки SaaS</strong> и поможем воплотить вашу идею в жизнь с нашим опытом в <strong>разработке мобильных приложений</strong>. Мы также всегда ищем таланты для присоединения к нашей команде - проверьте наши <careers>открытые вакансии</careers>."
      }
    },
    "serviceButton": "Узнать Больше",
    "reviewButton": "Открыть Веб-сайт"
  },
  "contactForm": {
    "fields": {
      "fullName": "Полное имя",
      "email": "Электронная почта",
      "servicesHeading": "Выберите услуги, которые вам нужны для проекта:",
      "servicesMobile": "Почему вы обращаетесь к нам?",
      "budget": "Ваш бюджет",
      "budgetDescription": "Переместите ползунок, чтобы указать диапазон бюджета",
      "message": "Ваше сообщение",
      "attachments": "Вложения",
      "selectedFiles": "Выбранные файлы:"
    },
    "services": [
      {
        "id": "web-dev",
        "label": "Веб-разработка"
      },
      {
        "id": "crm-dev",
        "label": "Разработка CRM"
      },
      {
        "id": "app-dev",
        "label": "Разработка мобильных приложений"
      },
      {
        "id": "server",
        "label": "Серверы/Backend"
      },
      {
        "id": "ui-ux",
        "label": "Дизайн UI/UX"
      },
      {
        "id": "others",
        "label": "Другое"
      }
    ],
    "placeholders": {
      "input": "Введите здесь"
    },
    "buttons": {
      "submit": "Отправить",
      "submitting": "Отправка..."
    },
    "validation": {
      "name": {
        "required": "Полное имя обязательно",
        "minLength": "Должно содержать минимум 3 символа"
      },
      "email": {
        "required": "Электронная почта обязательна",
        "invalid": "Неверный формат электронной почты"
      },
      "services": {
        "minSelect": "Выберите хотя бы одну услугу"
      },
      "message": {
        "required": "Сообщение обязательно",
        "minLength": "Должно содержать минимум 10 символов"
      },
      "budget": {
        "required": "Бюджет обязателен"
      }
    },
    "notifications": {
      "success": "Форма успешно отправлена!",
      "error": "Не удалось отправить форму. Пожалуйста, попробуйте еще раз."
    }
  },
  "formAlert": {
    "success": "Мы получили ваше сообщение! Наша команда свяжется с вами в ближайшее время.",
    "error": "Не удалось отправить форму. Пожалуйста, попробуйте еще раз."
  },
  "pricing": {
  "header": {
    "dateSpan": "30 ноября 2025",
    "title": "Пакеты сайтов – акция действует до <highlight>30 ноября 2025</highlight>!",
    "promoDate": "Акция действует до",
    "highlight": "30 ноября 2025",
    "subtitle": "Устали платить ежемесячно за WordPress? Мы предложим вам полностью индивидуальный сайт + бесплатный дизайн до оплаты!"
  },
  "bg": "/images/elements/pricingbgru.svg",
    "price": "/images/elements/pricing-ru.svg",
  "cards": [
    {
      "plan": "Basic",
      "featured": false,
      "price": "₽14.000",
      "oldPrice": "₽26.000",
      "heading": "Базовый",
      "cta": "Оформить заказ",
      "desc": "Идеально для начинающего бизнеса",
      "features": [
        "Лендинг-страница",
        "Оптимизировано для мобильных и десктопов",
        "1 месяц бесплатной поддержки"
      ]
    },
    {
      "plan": "Advanced",
      "featured": false,
      "price": "₽37.000",
      "oldPrice": "₽65.000",
      "heading": "Продвинутый",
      "cta": "Оформить заказ",
      "desc": "Полный сайт для быстро развивающихся компаний",
      "features": [
        "Готовый сайт – 5 страниц",
        "Индивидуальный дизайн",
        "Верстка с нуля",
        "Контактная форма"
      ]
    },
        {
      "plan": "Plus",
      "featured": true,
      "badge": "ПОПУЛЯРНЫЙ",
      "price": "₽83.000",
      "oldPrice": "₽140.000",
      "heading": "Плюс",
      "cta": "Оформить заказ",
      "desc": "Премиальные возможности для серьезных компаний",
      "features": [
        "Сайт с 10+ страницами",
        "Базовое SEO",
        "Интеграция оплаты",
        "Полноценный запуск",
        "Расширенная поддержка"
      ]
    }
  ]
}
}